// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "情不知所起，一往而深",
        "回顾你我相识相知相恋",
        "点点滴滴，竟不知如何诉说",
        "只觉幸而相遇，情深意长",
        "未来一阙烟雨，数载风霜",
        "不求历经繁华，走过盛衰",
        "只愿一如初妆，洁净美好",
        "宝贝七夕快乐，生日快乐",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-07-09T17:20:00",
    // 双方的名字
    names: ["胖睿睿", "帅山山"]
}
